<?php
return[
    'title' => 'هل أنت متأكد؟',
    'confirm' => 'نعم، قم بالحذف!',
    'cancel' => 'إلغاء',
    'achievement' => 'سيؤدي هذا إلى حذف الإنجاز!',
    'message' => 'سيؤدي هذا إلى حذف الرسالة!',
    'donation' => 'سيؤدي هذا إلى حذف التبرع!',
    'news' => 'سيؤدي هذا إلى حذف الخبر!',
    'partner' => 'سيؤدي هذا إلى حذف الشريك!',
    'program' => 'سيؤدي هذا إلى حذف البرنامج!',
    'report' => 'سيؤدي هذا إلى حذف التقرير!',
    'slider' => 'سيؤدي هذا إلى حذف السلايدر!',
    'visual-library' => 'سيؤدي هذا إلى حذف المكتبة المرئية!',
    'visual-library-media' => 'سيؤدي هذا إلى حذف الصورة المختارة التابعة لهذه المكتبة المرئية!',
    'request' => 'سيؤدي هذا إلى حذف الطلب!'

];

